@extends('layout')

@section('content')
    <div class="container px-0 py-12 mx-auto">
        <div class="w-full mt-8 overflow-hidden sm:p-4 p-3 md:ms-0 md:rounded-lg">
            <nav class="flex my-2 items-center" aria-label="Breadcrumb">
                <ol role="list" class="flex items-center md:space-x-2">
                    <li>
                        <div><a href="/" class="text-gray-400 hover:text-gray-500"><svg
                                    xmlns="http://www.w3.org/2000/svg" viewBox="0 0 20 20" fill="currentColor"
                                    aria-hidden="true" class="h-5 w-5 flex-shrink-0">
                                    <path fill-rule="evenodd"
                                        d="M9.293 2.293a1 1 0 011.414 0l7 7A1 1 0 0117 11h-1v6a1 1 0 01-1 1h-2a1 1 0 01-1-1v-3a1 1 0 00-1-1H9a1 1 0 00-1 1v3a1 1 0 01-1 1H5a1 1 0 01-1-1v-6H3a1 1 0 01-.707-1.707l7-7z"
                                        clip-rule="evenodd"></path>
                                </svg><span class="sr-only">الرئيسية</span></a></div>
                    </li>
                    <li>
                        <div class="flex items-center"><svg class="h-5 w-5 flex-shrink-0 text-gray-300" fill="currentColor"
                                viewBox="0 0 20 20" aria-hidden="true">
                                <path d="M5.555 17.776l8-16 .894.448-8 16-.894-.448z"></path>
                            </svg><a href="#"
                                class="md:ms-2 ms-1 text-sm font-medium text-gray-500 hover:text-gray-700 text-primary font-semibold">الشروط
                                والأحكام</a></div>
                    </li>
                </ol>
            </nav>
            <div>
                <div class="mb-5 ql-editor pouse">
                    <h2 class="text-2xl mt-12 text-right" dir="rtl">الشروط والأحكام</h2>
                    <div id="editor-container  w-full " data-readonly="true">
                        <p class="ql-align-right"><strong>1.&nbsp;التعريف بالذات</strong></p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>- مقدمة:-</strong></p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">رغوة شركة سعودية في مجال غسيل السيارات المرن، انطلقت في عام 2024 ميلادي.
                        </p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">- عزيزي العميل، نشكرك على ثقتك بنا، ثقتك هيا السبب في أننا نستطيع أن نقدم
                            لك تجربة غسيل رائعة. كما نود أن نقدم لك نظرة عامة لك يمكن فهمها بسهولة.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>2.&nbsp;سياسة الخصوصية</strong></p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">1- خصوصية وبيان سريّة المعلوماتنقدر مخاوفكم واهتمامكم بشأن خصوصية بياناتكم
                            على شبكة الإنترنت.لقد تم إعداد هذه السياسة لمساعدتكم في تفهم طبيعة البيانات التي نقوم بتجميعها
                            منكم عند زيارتكم لموقعنا على شبكة الانترنت وكيفية تعاملنا مع هذه البيانات الشخصية:</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">تلتزم رغوة بحماية خصوصية عملائنا، بما في ذلك المعلومات الشخصية التي يتم
                            جمعها أو تقديمها من خلال مواقعنا الإلكترونية وعلى أي مواقع على الهواتف الجوالة والتطبيقات
                            الصغيرة وغيرها من الميزات التفاعلية للجوّال (والمشار إليها مجتمعةً بـ"تطبيقاتنا")، من خلال
                            صفحاتنا الرسمية على وسائل التواصل الاجتماعي، بما في ذلك الصفحات على وسائل التواصل الاجتماعي
                            والتطبيقات والمواقع الإلكترونية، بـ"المواقع"). ومن خلال تقديمكم المعلومات الشخصية لنا، توافقون
                            على أحكام وشروط هذه السياسة.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">2- نوع البيانات المجموعة “المعلومات الشخصية” هي المعلومات التي تعرف عنكم
                            كأفراد، وتشمل:</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">* الاسم</p>
                        <p class="ql-align-right">* اسم المستخدم</p>
                        <p class="ql-align-right">* رقم الهاتف (بما في ذلك رقم الهاتف الجوّال ورقم المنزل)</p>
                        <p class="ql-align-right">* عنوان البريد الإلكتروني</p>
                        <p class="ql-align-right">* رقم بطاقة الاعتماد ورقم بطاقة الخصم</p>
                        <p class="ql-align-right">* بلد الإقامة والمدينة والحي السكني (و يشمل ذلك موقع تواجدك وقت تنفيذ
                            الخدمة)</p>
                        <p class="ql-align-right">* معلومات حول المتصفّح والجهاز</p>
                        <p class="ql-align-right">* معلومات حول ملفّ سجلّ الخادم</p>
                        <p class="ql-align-right">* المعلومات التي يتم جمعها من خلال ملفات تعريف الارتباط وبيانات البكسل
                            الإضافية والتقنيات الأخرى</p>
                        <p class="ql-align-right">* بيانات استخدام التطبيقات</p>
                        <p class="ql-align-right">* معلومات الموقع</p>
                        <p class="ql-align-right">* المعلومات المجمّعة</p>
                        <p class="ql-align-right">* المعلومات الأخرى التي تشاركها خلال المكالمات الهاتفية أو مكالمات
                            الفيديو، والتسجيلات المرئية أو النصية مثل المكالمات والمحادثات.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">قد نقوم نحن ومقدمو الخدمات لدينا بجمع معلومات شخصية بأساليب مختلفة، تشمل
                            ما يلي:</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">* <strong>عبر المواقع: </strong>يمكننا أن نجمع المعلومات الشخصية عبر
                            المواقع؛ مثلا: عند تسجيلكم للحصول على نشرة إخبارية ,تتواصل مع بوت المحادثات, أو إجراء عملية
                            شراء.</p>
                        <p class="ql-align-right">* <strong>دون اتصال بالإنترنت:</strong> </p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>في المكتب: </strong>نحن نجمع معلوماتك الشخصية في مكاتبنا، على سبيل
                            المثال، عندما تتواصل مع خدمة العملاء لتشترك في إحدى البرامج أو الخدمات أو لتقدم إلينا معلومات
                            سواءً كان ذلك كتابياً، عن طريق مكالمة صوتية أو مرئية.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">* <strong>من خلال المتصفح أو الجهاز الخاص بكم: </strong>يتم جمع بعض
                            المعلومات بواسطة معظم المتصفحات أو من خلال جهازكم تلقائيا. نستخدم هذه المعلومات لأغراض
                            الإحصائيات وضمان حسن عمل المواقع.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">*<strong> من خلال ملفات سجل الخادم:</strong> إنّ "عنوان بروتوكول الإنترنت"
                            الخاص بكم هو رقم يُخصّص تلقائيا للحاسوب أو الجهاز الذي تستخدمونه من قبل موفّر خدمة الإنترنت
                            الخاص بكم. ويتمّ تحديد عنوان بروتوكول الإنترنت وتسجيله تلقائيًا في ملفات سجل الخادم كلّما قام
                            المستخدم بزيارة المواقع، مع تحديد وقت الزيارة والصفحة/الصفحات التي جرت زيارتها.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">* <strong>باستخدام ملفات تعريف الارتباط (الكوكيز): </strong>تتيح ملفات
                            تعريف الارتباط لخادم الويب نقل البيانات إلى حاسوب أو جهاز لغرض حفظها ولأغراض أخرى. إن كنتم لا
                            تريدون أن يتم جمع المعلومات من خلال استخدام ملفات تعريف الارتباط، هناك إجراء بسيط متوفر في معظم
                            المتصفحات يتيح لكم عدم استخدام ملفات تعريف الارتباط. للمزيد من المعلومات حول استخدامنا لملفات
                            تعريف الارتباط، نرجو مراجعة سياسة ملفات تعريف الارتباط المعتمدة من قبلنا.</p>
                        <p class="ql-align-right">* من خلال استخدامكم للتطبيق: عند تنزيل أو استخدام أحد التطبيقات، يمكننا
                            نحن ومقدّمو الخدمات لدينا أن نتتبّع ونجمع بيانات استخدام التطبيق، مثل وقت وتاريخ دخول التطبيق
                            الموجود على جهازكم إلى خوادمنا والمعلومات والملفات التي تم تنزيلها على التطبيق بالاعتماد على رقم
                            جهازكم.</p>
                        <p class="ql-align-right">* من خلالكم: يمكن جمع معلومات مثل تاريخ الولادة والجنس والرمز البريدي،
                            بالإضافة إلى غيرها من المعلومات، مثل وسائل الاتصّال المفضلة لديكم، عندما تقومون أنتم بتوفير هذه
                            المعلومات طوعًا.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">* <strong>من خلال الموقع الجغرافي: </strong>قد نجمع معلومات حول الموقع
                            الجغرافي لجهازكم.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">في بعض الحالات، قد نلجأ إلى استخدام خدمات الدفع التابعة لطرف ثالث لإجراء
                            عمليات الشراء. في هذه الحالة، يمكن جمع المعلومات الشخصية الخاصة بكم من قبل هذا الطرف الثالث،
                            وليس من قبلنا، وحينئذ تخضع المعلومات المجمعة لسياسة حماية الخصوصية المعتمدة من قبل ذلك الطرف
                            الثالث، وليس لسياسة حماية الخصوصية المعتمدة من قبلنا. وبالتالي، نحن لا يمكننا أن نسيطر أو نتحمل
                            مسؤولية استخدام معلوماتكم الشخصية أو الكشف عنها من قبل هذا الطرف الثالث.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><br></p>
                        <h3 class="ql-align-right">كيف نستخدم المعلومات الشخصية؟</h3>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>قد نستخدم المعلومات الشخصية:</strong></p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">* للرد على استفساراتكم وتلبية طلباتكم، مثل إرسال النشرات الإخبارية لكم أو
                            الإجابة على أسئلتكم والرد على تعليقاتكم.</p>
                        <p class="ql-align-right">* لإرسال معلومات إدارية لكم، مثل المعلومات المرتبطة بالمواقع والتعديلات
                            التي تطرأ على شروطنا وأحكامنا وسياساتنا. وبما أنّ هذه المعلومات قد تكون مهمّة لاستخدامكم
                            المواقع، لا يمكنكم التوقف عن تلقّي هذه الرسائل.</p>
                        <p class="ql-align-right">* لاستكمال وإنجاز عمليات الشراء، مثل معالجة مدفوعاتكم، التواصل معكم فيما
                            يخصّ عملية الشراء الخاصة بكم وتوفير خدمة العملاء المناسبة لكم.</p>
                        <p class="ql-align-right">* لإرسال التحديثات والإعلانات المتعلقة بمنتجاتنا وحملاتنا الدعائية
                            وبرامجنا، وإرسال دعوات لكم للمشاركة في برامج خاصة.</p>
                        <p class="ql-align-right">* للسماح لكم بالمشاركة في لوحات الرسائل والدردشات وصفحات الملفات الشخصية
                            وسجلات خادم الويب (المدونات الإلكترونية) وغيرها من الخدمات التي يمكنكم نشر المعلومات والمواد
                            عليها (بما فيها الصفحات على وسائل التواصل الاجتماعي).</p>
                        <p class="ql-align-right">* لأغراض أعمالنا مثل تحليل وإدارة أعمالنا، وإجراء دراسات السوق، ومراجعة
                            الحسابات، وتطوير منتجات جديدة، وتعزيز مواقعنا، وتحسين خدماتنا ومنتجاتنا، وتحديد اتجاهات
                            الاستخدام، وتحديد فعالية حملاتنا الترويجية، وتصميم تجربة ومحتويات المواقع خصيصًا بالاعتماد على
                            نشاطاتكم السابقة على المواقع، وقياس رضا العملاء، وتوفير خدمة العملاء (بما فيها استكشاف الأخطاء
                            وإصلاحها فيما يتعلّق بقضايا العملاء).</p>
                        <p class="ql-align-right">* نستخدم المعلومات التي يوفرها المتصفح أو جهازكم لأغراض الإحصائيات وضمان
                            حسن عمل المواقع.</p>
                        <p class="ql-align-right">* قد نستخدم الموقع الجغرافي لجهازكم لنوفّر لكم خدمات ومحتويات مصمّمة
                            خصيصًا لكم بالاعتماد على الموقع.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>3- الأمن</strong></p>
                        <p class="ql-align-right">نحن نعتمد تدابير نظامية وفنية وإدارية معقولة من أجل حماية المعلومات
                            الشخصية التي تكون في حوزتنا. لكن وللأسف، لا يمكن أن نضمن إتمام أي نقل للبيانات على الإنترنت أو
                            نظام حفظ بيانات بصورة آمنة تماما.</p>
                        <p class="ql-align-right">إذا كان لديكم أي سبب يدفعكم إلى الاعتقاد بأنّ نشاطكم معنا لم يعد آمنًا
                            (مثلا، إذا شعرتم بأنّه قد تم اختراق أمن أي حساب لديكم معنا)، نرجو منكم إخطارنا على الفور
                            بالمشكلة من خلال الاتصال بنا وفقًا للنموذج الوارد في قسم “اتصلوا بنا”2- التصفحلم نقم بتصميم هذا
                            الموقع من أجل تجميع بياناتك الشخصية من جهاز الكمبيوتر الخاص بك أثناء تصفحك لهذا الموقع, وإنما
                            سيتم فقط استخدام البيانات المقدمة من قبلك بمعرفتك ومحض إرادتك.</p>
                        <p class="ql-align-right">&nbsp;</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>4- مواقع الأطراف الثالثة</strong></p>
                        <p class="ql-align-right">لا تتطرق هذه السياسة إلى خصوصية أو معلومات أو ممارسات أي أطراف ثالثة أخرى،
                            بما فيها أي طرف ثالث يقوم بتشغيل أي موقع متوفر ضمن الروابط المشمولة في موقع رغوة، ولا نتحمل أي
                            مسؤولية في هذا الصدد. إن إدراج رابط على مواقع رغوة لا يعني موافقتنا أو موافقة الشركات التابعة
                            لنا على الموقع المربوط.</p>
                        <p class="ql-align-right">علاوةً على ذلك، يمكن أن نوفر لكم إمكانية الوصول إلى وظيفة طرف ثالث، بما
                            يتيح لكم إضافة المحتويات إلى حساباتكم على مواقع التواصل الاجتماعي. نرجو الملاحظة بأنّ أي معلومات
                            تقومون بتوفيرها من خلال استخدام هذه الوظيفة تخضع لسياسة حماية الخصوصية المعمول بها من قبل الطرف
                            الثالث وليس لسياسة حماية الخصوصية الحاضرة. وبالتالي، نحن لا نملك السيطرة على، ولسنا مسؤولين عن،
                            استخدام أي طرف ثالث لهذه المعلومات التي قمتم بتوفيرها من خلال استخدام هذه الوظيفة.&nbsp;</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>5- سياسة الدفع&nbsp;</strong></p>
                        <p class="ql-align-right">أن طريقة الدفع تكون إلكترونية عن طريق بطاقات الإئتمان أو بطاقات مدى أو
                            خدمة Apple Pay.&nbsp;حيث أن سياسة الدفع في الموقع الإلكتروني التابع لشركة رغوة الساطعة التجارية
                            تنص علي أنه لن يتم إسترجاع أي مبالغ تم دفعها، وسيتم إضافة المبلغ المدفوع إلى المحفظة الخاصة
                            بالعميل عند إلغاء الطلب أو تعديل مواعيد تقديم الخدمة</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>6- سياسة إلغاء المواعيد</strong></p>
                        <p class="ql-align-right">إلغاء المواعيد يتم عن طريق التواصل معنا على الواتساب على الرقم الخاص بنا
                            و ذلك قبل الموعد ب (٢٤ ساعة)</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>7- فترة الاحتفاظ بالمعلومات</strong></p>
                        <p class="ql-align-right">سنحتفظ بمعلوماتكم الشخصية للفترة اللازمة من أجل تحقيق الأغراض المذكورة في
                            هذه السياسة.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>8- المعلومات الحساسة</strong></p>
                        <p class="ql-align-right">نطلب منكم عادةً ألا ترسلوا أو تكشفوا لنا عن أي معلومات حساسة (مثال:
                            المعلومات المرتبطة بالأصل الإثني أو العرقي، الآراء السياسية، المعتقدات الدينية أو غيرها، الحالة
                            الصحية أو الطبية، الخلفية الجنائية أو العضوية النقابية) على أو عبر المواقع أو غير ذلك. وفي بعض
                            الحالات الاستثنائية الخاصة التي قد تتطلب ذلك، مثل طلبات التأمين، سنحدد لكم بوضوح كيفية القيام
                            بذلك بكل أمان.&nbsp;</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>9- تحديثات سياسة الخصوصية</strong></p>
                        <p class="ql-align-right">قد نجري تغييرات على هذه السياسة. لذلك، نرجو منكم إلقاء نظرة على مفتاح
                            "التحديث الأخير" في أعلى هذه الصفحة لمعرفة تاريخ آخر مراجعة أجريت على هذه السياسة. يسري مفعول أي
                            تغييرات قد نجريها على سياسة حماية الخصوصية منذ لحظة نشر سياسة حماية الخصوصية المراجعة على
                            الموقع. ويعني استخدامكم المواقع بعد إجراء هذه التغييرات أنّكم توافقون على سياسة حماية الخصوصية
                            المراجعة.</p>
                        <p class="ql-align-right">&nbsp;</p>
                        <p class="ql-align-right"><strong>10- اتصلو بنا&nbsp;</strong></p>
                        <p class="ql-align-right">إذا كانت لديكم أي أسئلة بخصوص سياسة حماية الخصوصية، نرجو منكم الاتصال بنا
                            من خلال النقر هنا.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">11- عنوان بروتوكول شبكة الإنترنت (IP) في أي وقت تزور فيه اي موقع الكتروني
                            بما فيها هذا الموقع , سيقوم السيرفر المستضيف بتسجيل عنوان بروتوكول شبكة الإنترنت (IP) الخاص بك ,
                            تاريخ ووقت الزيارة ونوع متصفح الإنترنت الذي تستخدمه والعنوان URL الخاص بأي موقع من مواقع
                            الإنترنت التي تقوم بإحالتك الى هذا الموقع على الشبكة. </p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">12- عمليات المسح على الشبكةإن عمليات المسح التي نقوم بها مباشرة على
                            الشبكة تمكننا من تجميع بيانات محددة مثل البيانات المطلوبة منك بخصوص نظرتك وشعورك تجاه موقعنا.
                            تعتبر ردودك ذات أهمية قصوى، ومحل تقديرنا حيث أنها تمكننا من تحسين مستوى موقعنا, ولك كامل الحرية
                            و الاختيار في تقديم البيانات المتعلقة باسمك والبيانات الأخرى.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"> 13- إفشاء المعلوماتسنحافظ في كافة الأوقات على خصوصية وسرية كافة البيانات
                            الشخصية التي نتحصل عليها. ولن يتم إفشاء هذه المعلومات إلا إذا كان ذلك مطلوباً بموجب أي قانون أو
                            عندما نعتقد بحسن نية أن مثل هذا الإجراء سيكون مطلوباً أو مرغوباً فيه للتمشي مع القانون , أو
                            للدفاع عن أو حماية حقوق الملكية الخاصة بهذا الموقع أو الجهات المستفيدة منه. </p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">14- البيانات اللازمة لتنفيذ المعاملات المطلوبة من قبلكعندما نحتاج إلى أية
                            بيانات خاصة بك , فإننا سنطلب منك تقديمها بمحض إرادتك. حيث ستساعدنا هذه المعلومات في الاتصال بك
                            وتنفيذ طلباتك حيثما كان ذلك ممكنناً. لن يتم اطلاقاً بيع البيانات المقدمة من قبلك إلى أي طرف ثالث
                            بغرض تسويقها لمصلحته الخاصة دون الحصول على موافقتك المسبقة والمكتوبة ما لم يتم ذلك على أساس أنها
                            ضمن بيانات جماعية تستخدم للأغراض الإحصائية والأبحاث دون اشتمالها على أية بيانات من الممكن
                            استخدامها للتعريف بك.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">15- عند الاتصال بناسيتم التعامل مع كافة البيانات المقدمة من قبلك على أساس
                            أنها سرية. تتطلب النماذج التي يتم تقديمها مباشرة على الشبكة تقديم البيانات التي ستساعدنا في
                            تحسين موقعنا. سيتم استخدام البيانات التي يتم تقديمها من قبلك في الرد على كافة استفساراتك ,
                            ملاحظاتك , أو طلباتك من قبل هذا الموقع أو أيا من المواقع التابعة له. </p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right">16- إفشاء المعلومات لأي طرف ثالثلن نقوم ببيع, المتاجرة , تأجير , أو إفشاء
                            أية معلومات لمصلحة أي طرف ثالث خارج هذا الموقع, أو المواقع التابعة له. وسيتم الكشف عن المعلومات
                            فقط في حالة صدور أمر بذلك من قبل أي سلطة قضائية أو تنظيمية.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"> 17- التعديلات على سياسة سرية وخصوصية المعلوماتنحتفظ بالحق في تعديل بنود
                            وشروط سياسة سرية وخصوصية المعلومات إن لزم الأمر ومتى كان ذلك ملائماً. سيتم تنفيذ التعديلات هنا
                            وسيتم بصفة مستمرة إخطارك بالبيانات التي حصلنا عليها , وكيف سنستخدمها والجهة التي سنقوم بتزويدها
                            بهذه البيانات. </p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"> 18- أخيراإن مخاوفك واهتمامك بشأن سرية وخصوصية البيانات تعتبر مسألة في
                            غاية الأهمية بالنسبة لنا.نحن نأمل أن يتم تحقيق ذلك من خلال هذه السياسة.</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>3.&nbsp;سياسة إخلاء المسؤولية</strong></p>
                        <p class="ql-align-right">ان المعلومات المشمولة في موقع الانترنت هذا هي لأغراض المعلومات العامة
                            فقط.لن نكون في أي حال من الأحوال مسئولين عن أية خسارة أو ضرر بما في ذلك دون حصر، أية خسارة أو
                            ضرر غير مباشرين أو تابعين أو أية خسارة أو ضرر أيا كانا ينشآن عن فقدان بيانات أو خسارة أرباح تنشأ
                            عن أو فيما يتعلق باستخدام موقع الإنترنت هذا. إن وجود أية وصلات على موقعنا لا يعني بالضرورة أننا
                            نؤيد أو نصادق على وجهات النظر التي يتم التعبير عنها ضمن هذه المواقع.&nbsp;</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><strong>4. التواصل&nbsp;</strong></p>
                        <p class="ql-align-right">الإتصال و الواتساب: 00000000000000</p>
                        <p class="ql-align-right">البريد الإلكتروني:&nbsp;mahjoz@mahjoz.io</p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-right"><br></p>
                        <p class="ql-align-center"><strong> ملاحظة</strong></p>
                        <p class="ql-align-center">شركة رغوة الساطعة التجارية تخلي مسؤوليتها عن فقدان أي من الأغراض أو
                            المتعلقات الشخصية&nbsp;</p>
                    </div>
                </div>
            @endsection
